Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: This build cannot reach its shared container (App Group %@). Top-ups are unavailable until the App Groups capability is added to both the app and the extension.
af: Hierdie bou kan nie sy gedeelde houer (App-groep %@) bereik nie. Oplaaie sal nie beskikbaar wees voordat die App Groups-vermoë by beide die app en die uitbreiding gevoeg is nie.
ak: Saa mfiri yi ntumi nnu ne mmoaso adaka (App Group %@) no ho. Sika a wɔde bɛtɔ mu no remma kosi sɛ wɔde App Groups ho ahoɔden bɛka app ne nkekaho no nyinaa ho.
am: ይህ ግንባታ የተጋራውን ኮንቴይነር (App Group %@) ማግኘት አልቻለም። App Groups ችሎታ በሁለቱም መተግበሪያ እና ቅጥያ ላይ እስኪጨመር ድረስ መሙላቶች አይገኙም።
an: Ista versión no puede alcontrar o suyo contenedor compartito (Grupo d'aplicacions %@). As recargas no serán disponibles dica que a capacidat de Grupos d'Aplicacions s'anyada tanto a l'aplicación como a l'extensión.
ar: لا يمكن لهذا الإصدار الوصول إلى الحاوية المشتركة الخاصة به (مجموعة التطبيقات %@). لن تكون عمليات الشحن متاحة حتى تتم إضافة ميزة مجموعات التطبيقات إلى التطبيق والإضافة كليهما.
as: এই বিল্ডে ইয়াৰ শ্বেয়াৰ কৰা কণ্টেইনাৰ (App Group %@) লৈ পৰিসৰ পাব নোৱাৰে। এপ্ আৰু এক্সটেনশ্যন দুয়োটাতে App Groups সামৰ্থ্য যোগ নকৰালৈকে টপ-আপ উপলব্ধ নহ'ব।
ast: Esta versión nun pue algamar el so contenedor compartíu (Grupu d'aplicaciones %@). Les recargues nun tarán disponibles hasta que se amieste la capacidá de Grupos d'Aplicaciones tanto a l'aplicación como a la estensión.
az: Bu versiya öz paylaşılan konteynerinə (App Group %@) çata bilmir. App Groups funksiyası həm tətbiqə, həm də genişləndirməyə əlavə olunana qədər doldurmalar mövcud olmayacaq.
be: Гэтая зборка не можа атрымаць доступ да супольнага кантэйнера (група праграм %@). Папаўненні будуць недаступныя, пакуль функцыя «Групы праграм» не будзе дададзена і ў праграму, і ў пашырэнне.
bg: Тази версия не може да достигне споделения си контейнер (App Group %@). Зареждания няма да бъдат възможни, докато функцията App Groups не бъде добавена както към приложението, така и към разширението.
bn: এই বিল্ডটি তার শেয়ার্ড কন্টেইনারে (App Group %@) পৌঁছাতে পারছে না। অ্যাপ এবং এক্সটেনশন উভয়ের সাথে App Groups সক্ষমতা যোগ না করা পর্যন্ত টপ-আপ উপলব্ধ হবে না।
br: Ne c'hell ket ar savadur-mañ tizhout e endalc'her rannet (App Group %@). N'e vo ket posupl kargañ ken na vo ouzhpennet ar galloud App Groups d'an arload ha d'an astenn war-un-dro.
bs: Ova verzija ne može pristupiti svom dijeljenom spremniku (App Group %@). Nadopune neće biti dostupne dok se mogućnost App Groups ne doda i aplikaciji i proširenju.
ca: Aquesta versió no pot accedir al seu contenidor compartit (Grup d'aplicacions %@). Les recàrregues no estaran disponibles fins que la funció Grups d'aplicacions s'afegeixi tant a l'aplicació com a l'extensió.
ceb: Kini nga build dili maabot ang gishared nga container niini (App Group %@). Dili maavailable ang mga singil hangtud nga madugang ang kapabilidad sa App Groups sa app ug sa extension.
ckb: ئەم بیڵدە ناتوانێت بگاتە هاوپشتی هاوبەشی خۆی (App Group %@). پڕکردنەوەکان بەردەست نابن تاکو تواناکانی App Groups زیاد بکرێت بۆ هەم ئەپ و هەم ئێکستێنشن.
co: Sta versione ùn pò micca ghjunghje à u so cuntenitore spartutu (App Group %@). E ricariche ùn saranu micca dispunibule finu à chì a funzione App Groups sia aghjunta à l'appiecazione è à l'estensione.
cs: Tato verze se nemůže dostat ke sdílenému kontejneru (skupina aplikací %@). Dobíjení nebude k dispozici, dokud nebude funkce Skupiny aplikací přidána do aplikace i rozšíření.
cy: Ni all y fersiwn hon gyrraedd ei chynhwysydd a rennir (Grŵp Ap %@). Ni fydd ail-lenwi ar gael nes bod y gallu Grwpiau Apiau wedi'i ychwanegu at yr ap a'r estyniad fel ei gilydd.
da: Denne build kan ikke tilgå sin delte container (app-gruppe %@). Opfyldninger er ikke mulige, før funktionen App-grupper er føjet til både appen og udvidelsen.
de: Diese Version kann nicht auf ihren gemeinsamen Container zugreifen (App-Gruppe %@). Aufladungen sind erst möglich, wenn die App-Gruppen-Funktion sowohl der App als auch der Erweiterung hinzugefügt wurde.
el: Αυτή η έκδοση δεν μπορεί να προσπελάσει τον κοινόχρηστο περιέκτη της (Ομάδα εφαρμογών %@). Οι ανανεώσεις δεν θα είναι διαθέσιμες μέχρι να προστεθεί η δυνατότητα Ομάδων εφαρμογών τόσο στην εφαρμογή όσο και στην επέκταση.
eo: Ĉi tiu versio ne povas atingi sian komunan ujon (Aplikaĵa Grupo %@). Ŝarĝadoj ne estos disponeblaj ĝis la kapablo Aplikaĵaj Grupoj estos aldonita kaj al la aplikaĵo kaj al la etendaĵo.
es: Esta compilación no puede acceder a su contenedor compartido (Grupo de aplicaciones %@). Las recargas no estarán disponibles hasta que se añada la función de Grupos de aplicaciones tanto a la app como a la extensión.
es_ar: Esta compilación no puede acceder a su contenedor compartido (Grupo de aplicaciones %@). Las recargas no estarán disponibles hasta que se añada la función de Grupos de aplicaciones tanto a la app como a la extensión.
es_bo: Esta compilación no puede acceder a su contenedor compartido (Grupo de aplicaciones %@). Las recargas no estarán disponibles hasta que se añada la función de Grupos de aplicaciones tanto a la app como a la extensión.
et: See versioon ei pääse ligi oma jagatud konteinerile (rakenduserühm %@). Täiendused ei ole võimalikud enne, kui rakenduserühmade funktsioon on lisatud nii rakendusele kui ka laiendusele.
eu: Bertsio honek ezin du bere edukiontzi partekatura (App Group %@) iritsi. Kargatzeak ez daude erabilgarri App Groups gaitasuna aplikazioari eta hedapenari gehitu arte.
fa: این ساخت نمی‌تواند به ظرف مشترک خود (گروه برنامهٔ %@) دسترسی پیدا کند. تا زمانی که قابلیت گروه‌های برنامه به هر دو برنامه و افزونه اضافه نشود، شارژها در دسترس نخواهند بود.
fi: Tämä versio ei saa yhteyttä jaettuun säilöönsä (sovellusryhmä %@). Lataukset eivät ole mahdollisia, ennen kuin sovellusryhmät-ominaisuus on lisätty sekä sovellukseen että laajennukseen.
fil: Hindi maabot ng build na ito ang shared container nito (App Group %@). Hindi magagamit ang mga top up hanggang maidagdag ang App Groups na kakayahan sa parehong app at extension.
fo: Henda útgávan kann ikki fáa atgongd til sína deildu goymslu (App Group %@). Íleggingar verða ikki tøkar fyrr enn App Groups møguleikin er lagdur afturat bæði appini og víðkanini.
fr: Cette version ne peut pas accéder à son conteneur partagé (groupe d'applications %@). Les recharges resteront indisponibles tant que la fonctionnalité Groupes d'applications n'aura pas été ajoutée à l'application et à l'extension.
fy: Dizze build kin syn dielde konteiner (App-groep %@) net berikke. Opwurdearjen sil net beskikber wêze oant de App Groups-funksje tafoege is oan sawol de app as de útwreiding.
ga: Ní féidir leis an leagan seo teacht ar a choimeádán roinnte (Grúpa Aip %@). Ní bheidh athlíonta ar fáil go dtí go gcuirfear an cumas Grúpaí Aipeanna leis an aip agus leis an eisínteacht araon.
gd: Chan urrainn don togail seo ruighinn air a' chochomhairle roinnte aice (Buidheann-aplacaid %@). Cha bhi lìonadh comasach gus an tèid comas Bhuidhnean-aplacaid a chur ris an dà chuid an aplacaid agus an leudachan.
gl: Esta versión non pode acceder ao seu contedor compartido (Grupo de aplicacións %@). As recargas non estarán dispoñibles até que a función Grupos de aplicacións se engada tanto á aplicación como á extensión.
gn: Ko build ndaikatúi ojuhu contenedor ombojoajúva (App Group %@). Mbomyenyhẽ ndojehecháiva App Groups ñemomarãnduve oñemboja peve app ha extensión-pe.
gu: આ બિલ્ડ તેના શેર કરેલા કન્ટેનર (App Group %@) સુધી પહોંચી શકતું નથી. જ્યાં સુધી ઍપ અને એક્સ્ટેન્શન બંનેમાં App Groups ક્ષમતા ઉમેરવામાં ન આવે ત્યાં સુધી ટોપ-અપ ઉપલબ્ધ થશે નહીં.
ha: Ginin nan bai iya isa ga akwatin da aka raba (App Group %@) ba. Cika kuɗi ba za su kasance ba sai an ƴara ikon App Groups zuwa aikace-aikacen da ƙarin duka.
haw: ʻAʻole hiki i kēia kūkulu ke hōʻea i kāna waʻa kaʻana like (App Group %@). ʻAʻole loaʻa nā hoʻopiha a hiki i ka hoʻohui ʻia ʻana o ka hiki App Groups i ka polokalamu a me ka hoʻonui.
he: גרסה זו לא מצליחה להגיע למאגר המשותף שלה (App Group %@). הטענות לא יהיו זמינות עד שיכולת App Groups תיווסף גם לאפליקציה וגם להרחבה.
hi: यह बिल्ड अपने साझा कंटेनर (App Group %@) तक नहीं पहुंच सकता। जब तक ऐप और एक्सटेंशन दोनों में App Groups क्षमता नहीं जोड़ी जाती, तब तक टॉप-अप उपलब्ध नहीं होंगे।
hmn: Qhov kev tsim khoom no tsis muaj peev xwm mus cuag nws lub thawv sib koom (App Group %@). Kev ntxiv nyiaj yuav tsis muaj kom txog thaum lub App Groups peev xwm raug ntxiv rau ob qho tib si lub app thiab qhov ntxiv.
hr: Ova verzija ne može pristupiti svom dijeljenom spremniku (App Group %@). Nadopune neće biti dostupne dok se mogućnost App Groups ne doda i aplikaciji i proširenju.
hsb: Tuta wersija njemóže na swój zhromadny kontejner (App-skupina %@) přistupić. Napjelnjenja njebudu k dispoziciji, doniž funkcija App-skupiny njeje k aplikaciji a rozšěrjenju přidata.
ht: Bild sa a pa ka rive nan kontenè pataje li (App Group %@). Rechaj p ap disponib jiskaske kapasite App Groups ajoute nan app ak ekstansyon an ansanm.
hu: Ez a build nem éri el a megosztott tárolóját (Alkalmazáscsoport: %@). A feltöltések addig nem lesznek elérhetők, amíg az Alkalmazáscsoportok funkciót hozzá nem adják mind az alkalmazáshoz, mind a kiegészítőhöz.
hy: Այս կառուցումը չի կարողանում հասնել իր ընդհանուր բեռնարանին (App Group %@)։ Լրացումները հասանելի չեն լինի, մինչև App Groups հատկությունը ավելացվի ինչպես հավելվածին, այնպես էլ ընդլայնմանը։
ia: Iste version non pote acceder a su contenitor compartite (Gruppo de app %@). Additiones non essera disponibile usque le capacitate Gruppos de App essera addite tanto al app quanto al extension.
id: Build ini tidak dapat menjangkau kontainer bersamanya (App Group %@). Isi ulang tidak akan tersedia hingga kemampuan App Groups ditambahkan ke aplikasi dan ekstensi.
ig: Ihe owuwu a enweghị ike iru ime ngwakọta ọ na-ekekọrịta (App Group %@). Ịgbakwunye ego agaghị adị ruo mgbe echiche App Groups etinyere ma na ngwa ma na ngbakwunye.
is: Þessi útgáfa nær ekki í sameiginlegan gagnageymslu sinn (forritahópur %@). Áfyllingar verða ekki mögulegar fyrr en forritahópa-eiginleikinn hefur verið bætt við bæði forritið og viðbótina.
it: Questa build non riesce a raggiungere il proprio contenitore condiviso (App Group %@). Le ricariche non saranno disponibili finché la funzionalità App Groups non verrà aggiunta sia all'app sia all'estensione.
ja: このビルドは共有コンテナ（App Group %@）にアクセスできません。アプリと機能拡張の両方に App Groups 機能が追加されるまで、チャージは利用できません。
jv: Bangunan iki ora bisa nggayuh wadhah bareng (App Group %@). Isi ulang ora bakal kasedhiya nganti kemampuan App Groups ditambahake ing app lan ekstensi.
ka: ამ ვერსიას არ შეუძლია მისწვდომოდეს თავის გაზიარებულ კონტეინერს (App Group %@). შევსებები მიუწვდომელი იქნება, სანამ App Groups-ის ფუნქცია დაემატება როგორც აპლიკაციას, ისე გაფართოებას.
kab: Lqem-agi ur izmir ara ad d-yaweḍ ɣer umidag amcirek-ines (App Group %@). Imlilan ur d-ttilin ara alama tulmis n App Groups yettwarna ɣer usnas d usiɣzaf.
kk: Бұл құрастыру өзінің ортақ контейнеріне (App Group %@) қол жеткізе алмайды. App Groups мүмкіндігі қолданбаға да, кеңейтімге де қосылмайынша толтырулар қолжетімсіз болады.
km: កំណែនេះមិនអាចចូលដំណើរការឧបករណ៍ផ្ទុករួម (App Group %@) របស់ខ្លួនបានទេ។ ការបញ្ចូលទឹកប្រាក់នឹងមិនអាចប្រើបានទេ រហូតដល់មុខងារ App Groups ត្រូវបានបន្ថែមទៅទាំងកម្មវិធីនិងផ្នែកបន្ថែម។
kn: ಈ ಬಿಲ್ಡ್ ತನ್ನ ಹಂಚಿಕೆಯ ಕಂಟೇನರ್ ಅನ್ನು (App Group %@) ತಲುಪಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆ್ಯಪ್ ಮತ್ತು ವಿಸ್ತರಣೆ ಎರಡಕ್ಕೂ App Groups ಸಾಮರ್ಥ್ಯವನ್ನು ಸೇರಿಸುವವರೆಗೆ ಟಾಪ್-ಅಪ್‌ಗಳು ಲಭ್ಯವಿರುವುದಿಲ್ಲ.
ko: 이 빌드는 공유 컨테이너(App Group %@)에 접근할 수 없습니다. 앱과 확장 프로그램 모두에 App Groups 기능이 추가될 때까지 충전을 사용할 수 없습니다.
ku: Ev build nikare bigihîje kaseta hevpar a xwe (App Group %@). Top-up dê ne li ber dest bin heta ku taybetmendiya App Groups li her du aplîkasyon û pêvekê were zêdekirin.
ky: Бул курулуш өзүнүн бөлүшүлгөн контейнерине (App Group %@) жетпей жатат. App Groups мүмкүнчүлүгү колдонмого да, кеңейтүүгө да кошулмайынча толтуруулар жеткиликсиз болот.
la: Haec aedificatio ad commune receptaculum suum (App Group %@) pervenire non potest. Auctiones non aderunt donec facultas App Groups et applicationi et additamento addita erit.
lb: Dëse Build kann net op säin gemeinsamen Container (App-Group %@) zougräifen. Opluedungen wäerten net méiglech sinn bis d'App-Groups-Fonktioun souwuel der App wéi och der Erweiderung derbäigesat gouf.
lo: ບິວນີ້ບໍ່ສາມາດເຂົ້າເຖິງບ່ອນເກັບຂໍ້ມູນທີ່ໃຊ້ຮ່ວມກັນ (App Group %@) ໄດ້. ການເຕີມເງິນຈະບໍ່ສາມາດໃຊ້ໄດ້ຈົນກວ່າຄວາມສາມາດ App Groups ຈະຖືກເພີ່ມເຂົ້າໃນທັງແອັບ ແລະສ່ວນຂະຫຍາຍ.
lt: Ši versija negali pasiekti savo bendrinamo konteinerio (programų grupė %@). Papildymai bus negalimi, kol funkcija „Programų grupės“ nebus pridėta ir prie programos, ir prie plėtinio.
lv: Šī versija nevar piekļūt savam koplietotajam konteinerim (lietotņu grupa %@). Papildinājumi nebūs pieejami, kamēr lietotņu grupu iespēja netiks pievienota gan lietotnei, gan paplašinājumam.
mg: Tsy mahatratra ny fitoerana iombonana (App Group %@) ity fanorenana ity. Tsy ho azo atao ny famenoana raha tsy efa nampiana ny fahaiza-manao App Groups ny rindrankajy sy ny fanitarana.
mi: Kāore tēnei hanganga e taea te whakatutuki i tana ipu tiritahi (Rōpū Taupānga %@). Kāore e taea nga whakaki mēnā kāore anō te āheinga Rōpū Taupānga i tāpiritia ki te taupānga me te toronga.
mk: Оваа верзија не може да пристапи до својот споделен контејнер (App Group %@). Дополнувањата нема да бидат достапни додека можноста App Groups не се додаде и на апликацијата и на проширувањето.
ml: ഈ ബിൽഡിന് അതിന്റെ പങ്കിട്ട കണ്ടെയ്നറിലേക്ക് (App Group %@) എത്താൻ കഴിയുന്നില്ല. ആപ്പിലും എക്സ്റ്റൻഷനിലും App Groups ശേഷി ചേർക്കുന്നത് വരെ ടോപ്പ്-അപ്പുകൾ ലഭ്യമാകില്ല.
mn: Энэ хувилбар өөрийн хуваалцсан сав (App Group %@) руу хандах боломжгүй байна. App Groups чадавхыг апп болон өргөтгөл хоёуланд нэмэх хүртэл цэнэглэлт хийх боломжгүй.
mr: हा बिल्ड त्याच्या शेअर्ड कंटेनरपर्यंत (App Group %@) पोहोचू शकत नाही. अॅप आणि एक्स्टेंशन दोन्हींमध्ये App Groups क्षमता जोडली जाईपर्यंत टॉप-अप उपलब्ध होणार नाहीत.
ms: Binaan ini tidak dapat mencapai bekas kongsinya (Kumpulan Apl %@). Tambah nilai tidak akan tersedia sehingga keupayaan Kumpulan Apl ditambahkan pada kedua-dua apl dan sambungan.
mt: Din il-verżjoni ma tistax tilħaq il-kontenitur maqsum tagħha (Grupp tal-App %@). It-top-ups ma jkunux disponibbli sakemm il-kapaċità tal-App Groups tiġi miżjuda ma' l-app u ma' l-estensjoni.
my: ဤဗားရှင်းသည် ၎င်း၏ မျှဝေထားသော ကွန်တိန်နာ (App Group %@) ကို ဆိုက်ရောက်၍မရနိုင်ပါ။ App Groups စွမ်းရည်ကို အက်ပ်နှင့် တိုးချဲ့စနစ် နှစ်ခုစလုံးတွင် ထည့်သွင်းမှသာ ငွေဖြည့်ခြင်းများကို အသုံးပြုနိုင်ပါမည်။
nb: Denne bygningen får ikke tilgang til sin delte beholder (App-gruppe %@). Påfylling er ikke mulig før funksjonen App-grupper er lagt til i både appen og utvidelsen.
ne: यो बिल्डले आफ्नो साझा कन्टेनर (App Group %@) पुग्न सक्दैन। एप र एक्सटेन्सन दुवैमा App Groups क्षमता थपिए नसम्म टप-अपहरू उपलब्ध हुनेछैनन्।
nl: Deze build heeft geen toegang tot de gedeelde container (App-groep %@). Opwaarderen is pas mogelijk zodra de functie App-groepen aan zowel de app als de extensie is toegevoegd.
nn: Denne bygningen får ikke tilgang til sin delte beholder (App-gruppe %@). Påfylling er ikke mulig før funksjonen App-grupper er lagt til i både appen og utvidelsen.
ny: Kumangidwa kumeneku sikungathe kufikira chosungiramo chogawana (App Group %@). Kulipira sikudzapezeka mpaka chizolowezi cha App Groups chiwonjezeredwe ku app ndi ku chowonjezera zonse.
om: Ijaarsi kun qabduu waliin qooddatame isaa (App Group %@) gahuu hin dandaʼu. Guutuun hin argamu hanga dandeettii App Groups appii fi dabalataa lamaaniif dabalamu.
or: ଏହି ବିଲ୍ଡ ଏହାର ସେୟାର୍ ହୋଇଥିବା କଣ୍ଟେନର (App Group %@) କୁ ପହଞ୍ଚିପାରୁ ନାହିଁ। ଆପ୍ ଏବଂ ଏକ୍ସଟେନ୍ସନ୍ ଦୁଇଟିରେ App Groups ସାମର୍ଥ୍ୟ ଯୋଡା ନଯିବା ପର୍ଯ୍ୟନ୍ତ ଟପ୍-ଅପ୍ ଉପଲବ୍ଧ ହେବ ନାହିଁ।
pa: ਇਹ ਬਿਲਡ ਆਪਣੇ ਸਾਂਝੇ ਕੰਟੇਨਰ (App Group %@) ਤੱਕ ਨਹੀਂ ਪਹੁੰਚ ਸਕਦਾ। ਜਦੋਂ ਤੱਕ ਐਪ ਅਤੇ ਐਕਸਟੈਂਸ਼ਨ ਦੋਵਾਂ ਵਿੱਚ App Groups ਸਮਰੱਥਾ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ, ਟਾਪ-ਅੱਪ ਉਪਲਬਧ ਨਹੀਂ ਹੋਣਗੇ।
pl: Ta wersja nie ma dostępu do współdzielonego kontenera (grupa aplikacji %@). Doładowania będą niedostępne, dopóki funkcja Grup aplikacji nie zostanie dodana zarówno do aplikacji, jak i rozszerzenia.
ps: دا بلډ خپل شریک شوي کانټینر (App Group %@) ته نشي رسیدلی. چارجونه به شتون ونلري تر څو چې د App Groups ځواک دواړو اپلیکیشن او توسیع ته اضافه شي.
pt: Esta versão não consegue aceder ao seu contentor partilhado (Grupo de Aplicações %@). Os carregamentos não estarão disponíveis até a funcionalidade Grupos de Aplicações ser adicionada tanto à app como à extensão.
pt_br: Esta versão não consegue acessar seu contêiner compartilhado (Grupo de Apps %@). As recargas ficarão indisponíveis até que o recurso Grupos de Apps seja adicionado tanto ao app quanto à extensão.
qu: Kay ruwasqa mana chayanmanchu rakisqa waqaychanaman (App Group %@). Hunt'ana mana kanqachu App Groups atiy app-manpas yapaykunamanpas churasqa kanankama.
rm: Questa versiun na po betg cuntanscher ses container cundivis (App Group %@). Chargiaments na vegnan betg a stad disponibels enfin che la funcziun App Groups è vegnida agiuntada a l'app ed a l'extensiun.
ro: Această versiune nu poate accesa containerul partajat (Grup de aplicații %@). Realimentările nu vor fi disponibile până când funcția Grupuri de aplicații nu este adăugată atât la aplicație, cât și la extensie.
ru: Эта сборка не может получить доступ к общему контейнеру (группа приложений %@). Пополнения будут недоступны, пока функция «Группы приложений» не будет добавлена как в приложение, так и в расширение.
rw: Iyi verisiyo ntishobora kugera ku gasanduku gasangiwe (App Group %@). Kwongeramo ntibizashoboka kugeza ubushobozi bwa App Groups bwongewe ku porogaramu no ku cyongerwaho byombi.
sd: اهو بلڊ پنهنجي شيئر ٿيل ڪنٽينر (App Group %@) تائين پهچي نه سڪي ٿو. ايپ ۽ ايڪسٽينشن ٻنهي ۾ App Groups جي صلاحيت شامل ٿيڻ تائين ٽاپ اپ موجود نه هوندا.
sh: Ova verzija ne može pristupiti svom dijeljenom spremniku (App Group %@). Nadopune neće biti dostupne dok se mogućnost App Groups ne doda i aplikaciji i proširenju.
si: මෙම බිල්ඩ් එකට එහි බෙදාගත් බහාලුමට (App Group %@) ළඟා විය නොහැක. යෙදුම සහ දිගුව යන දෙකටම App Groups හැකියාව එකතු කරන තෙක් රීචාජ් කිරීම් ලබා ගත නොහැක.
sk: Táto verzia sa nedokáže dostať k svojmu zdieľanému kontajneru (skupina aplikácií %@). Dobíjanie nebude možné, kým sa funkcia Skupiny aplikácií nepridá do aplikácie aj rozšírenia.
sl: Ta različica ne more dostopati do svoje skupne shrambe (skupina aplikacij %@). Dopolnitve ne bodo mogoče, dokler funkcija Skupine aplikacij ne bo dodana tako aplikaciji kot razširitvi.
sm: E le mafai e lenei fausaga e o'o atu i lana atigipusa fa'asoa (App Group %@). O le a le maua fa'atumuga se'ia fa'aopoopoina le agava'a App Groups i le talosaga ma le fa'alauteleina uma.
sn: Kuvakwa uku hakusvika kune chirongo chinogoveranwa (App Group %@). Kuchaja hakuzowanikwa kusvikira hunyanzvi hweApp Groups hwawedzerwa kune app neyekudzikisirwa zvose.
so: Dhismahan ma awoodo inuu gaaro sanduuqiisa la wadaago (App Group %@). Buuxinta ma heli doonto ilaa awoodda App Groups lagu daro labada app iyo kordhinta.
sq: Ky build nuk mund të arrijë kontejnerin e tij të përbashkët (Grupi i Aplikacionit %@). Rimbushjet nuk do të jenë të mundshme derisa aftësia Grupet e Aplikacioneve të shtohet si te aplikacioni ashtu edhe te zgjerimi.
sr: Ова верзија не може да приступи свом дељеном контејнеру (App Group %@). Допуне неће бити доступне док се могућност App Groups не дода и апликацији и екстензији.
st: Kaho ena ha e fihlelle sejana sa eona se arolelanoang (App Group %@). Ho tlatsa ho ke ke ha fumaneha ho fihlela bokhoni ba App Groups bo kenyellelitsoe ho app le tlatsetso.
su: Bangunan ieu teu tiasa ngahontal wadah babagi (App Group %@). Isi ulang moal aya dugi ka kamampuh App Groups ditambihkeun kana app sareng éksténsi.
sv: Den här versionen kan inte nå sin delade behållare (App-grupp %@). Påfyllningar är inte möjliga förrän funktionen App-grupper har lagts till i både appen och tillägget.
sw: Jengo hili haliwezi kufikia kihifadhi kilichoshirikiwa (App Group %@). Kuongeza fedha hakutakuwa tayari mpaka uwezo wa App Groups uongezwe kwenye programu na kiendelezi vyote viwili.
ta: இந்தப் பதிப்பால் அதன் பகிரப்பட்ட கொள்கலனை (App Group %@) அணுக முடியவில்லை. பயன்பாடு மற்றும் நீட்டிப்பு இரண்டிலும் App Groups திறன் சேர்க்கப்படும் வரை டாப்-அப்கள் கிடைக்காது.
te: ఈ బిల్డ్ దాని షేర్డ్ కంటైనర్‌ను (App Group %@) చేరుకోలేకపోతోంది. యాప్ మరియు పొడిగింపు రెండింటికీ App Groups సామర్థ్యం జోడించే వరకు టాప్-అప్‌లు అందుబాటులో ఉండవు.
tg: Ин сохтмон ба зарфи муштараки худ (App Group %@) дастрасӣ надорад. Пуркуниҳо то он даме, ки хусусияти App Groups ба ҳам барнома ва ҳам пасванд илова шавад, дастрас нахоҳанд буд.
th: บิลด์นี้ไม่สามารถเข้าถึงคอนเทนเนอร์ที่ใช้ร่วมกันได้ (App Group %@) จะไม่สามารถเติมเงินได้จนกว่าจะเพิ่มความสามารถ App Groups ลงในทั้งแอปและส่วนขยาย
ti: እዚ ቢልድ ናይ ሓባር ኮንተይነሩ (App Group %@) ክበጽሕ ኣይክእልን። ናብ ክልቲኡ app ከምኡ extension ናይ App Groups ክእለት ክውሰኽ ክሳብ ዝኽእል፣ ምምላኣት ኣይክርከብ።
tk: Bu gurluş öz umumy gaby (App Group %@) bilen habarlaşyp bilmeýär. App Groups mümkinçiligi programma we giňeltme goşulýança doldurmalar elýeterli bolmaz.
tn: Kago e ga e ka fitlhelela sekgobane sa yona se se abelanwang (App Group %@). Go tlatsa ga go kitla go nna teng go fitlhelela bokgoni jwa App Groups bo tsentswe mo app le tlatsetso.
to: ʻOku ʻikai lava ʻe he langa ni ke aʻu ki hono tukunga fetoʻoaki (Kulupu Fakaʻaonga %@). ʻE ʻikai lava e ngaahi fakafonu kae ʻoua ke tānaki e mafai ʻo e Kulupu Fakaʻaonga ki he ʻapi mo e fakaʻāofi fakatouʻosi.
tr: Bu derleme, paylaşılan kapsayıcısına (App Group %@) erişemiyor. Uygulama ve uzantıya App Groups özelliği eklenene kadar yüklemeler kullanılamayacak.
tt: Бу төзелеш үзенең уртак саклагычына (App Group %@) керә алмый. App Groups мөмкинлеге кушымтага да, киңәйтүгә дә кушылганчы, тулыландыру мөмкин булмаячак.
ug: بۇ قۇرۇلۇش ئورتاق ساقلىغۇچىسىغا (App Group %@) يېتەلمەيدۇ. App Groups ئىقتىدارى ھەم ئەپكە ھەم كېڭەيتىلمىگە قوشۇلغۇچە تولدۇرۇشلار ئىشلىتىلمەيدۇ.
uk: Ця збірка не може отримати доступ до спільного контейнера (група застосунків %@). Поповнення будуть недоступні, доки функцію «Групи застосунків» не додадуть і до застосунку, і до розширення.
ur: یہ بلڈ اپنے مشترکہ کنٹینر (App Group %@) تک نہیں پہنچ سکتی۔ ٹاپ اپس اس وقت تک دستیاب نہیں ہوں گے جب تک ایپ اور ایکسٹینشن دونوں میں App Groups کی صلاحیت شامل نہ کی جائے۔
uz: Bu build o'zining umumiy konteyneriga (App Group %@) kira olmaydi. To'ldirishlar App Groups imkoniyati ilova va kengaytmaga qo'shilmaguncha mavjud bo'lmaydi.
vi: Bản dựng này không thể truy cập vùng chứa dùng chung của nó (Nhóm ứng dụng %@). Tính năng nạp tiền sẽ không khả dụng cho đến khi khả năng Nhóm ứng dụng được thêm vào cả ứng dụng và tiện ích mở rộng.
wa: Ci modêye ci ni pout nén arivé å contneu pårti (App Group %@). Les ratchardjadjes n' seront nén disponibes disk' a ç' k' li fonccionålité App Groups soeye radjoutêye a l' aplikêye eyet a l' ekstinsion.
xh: Lo owakhiweyo awukwazi kufikelela kwisilulu esabelwene naso (App Group %@). Ukufaka imali akuyi kufumaneka kude kube nokusetyenziswa kwe-App Groups kongezwa kwi-app kunye nesongezelelo.
yi: דער בנין קען נישט דערגרייכן זיין געטיילטן קאָנטיינער (App Group %@). אויפלאָדן וועלן נישט זיין צוטריטלעך ביז דער App Groups פֿעיִקייט ווערט צוגעלייגט צו ביידע דער אַפּ און דער אויסברייטערונג.
yo: Ìkọ́lé yìí kò lè dé ibi àpótí tí a ṣàjọpín (App Group %@). Àwọn ìkówó kò níí wà títí tí a óò fi kún agbára App Groups sí ohun èlò àti àfikún méjèèjì.
zh: 此版本无法访问其共享容器（App Group %@）。在应用和扩展都添加“App 群组”功能之前，无法进行充值。
zh_hk: 此版本無法存取其共用容器（App 群組 %@）。在應用程式與延伸功能都加入「App 群組」功能之前，無法進行加值。
zu: Le nhlanganisela ayikwazi ukufinyelela ku-container yayo eyabelwana (App Group %@). Ukufaka imali ngeke kutholakale kuze kube ikhono le-App Groups liyangezwa ku-app kanye nasekwenezelweni.
